{"back":"dos","blog":"Blog","button1":"Rejoindre la liste d'attente","button2":"Rappelle moi","formSubmitMemberExists":"Oh oh, on dirait que cet e-mail est déjà abonné🧐","formSubmitSuccess":"Génial! Vous vous êtes enregistré avec succès!","formSubmitWrongEmail":"S'il vous plaît, mettez une adresse email valide","privacy":"Cookies et politique de confidentialité","section1Subtitle":"Nous vous soutenons ! Devenez l'un des premiers voyageurs intelligents en rejoignant notre liste d'attente dès maintenant.","section1Title":"Comment concrétiser votre idée de voyage ?","section2Subtitle":"Des contraintes de temps à la surcharge d’informations, trouver les bonnes destinations et les bons itinéraires peut sembler impossible.","section2Title":"Planifier un voyage peut donner l'impression de naviguer dans un labyrinthe","section3CardSubtitle":"Commencez par sélectionner la destination que vous souhaitez visiter.","section3CardTitle":"Choisissez l'emplacement souhaité","section3Item1Subtitle":"Plus vous fournissez d’informations, mieux nous pouvons adapter votre voyage à vos goûts.","section3Item1Title":"Partagez vos préférences de voyage","section3Item2Subtitle":"Asseyez-vous et détendez-vous pendant que nous créons un itinéraire de voyage personnalisé juste pour vous.","section3Item2Title":"Voilà !","section3Title":"Présentation de Zaplanuj Wypad","section4Card1Subtitle":"Planifiez et exécutez votre voyage sans effort, sans stress ni incertitude.","section4Card1Title":"Planification de voyage fluide","section4Card2Subtitle":"Embarquez pour des voyages passionnants et découvrez des trésors cachés dans de nouvelles destinations.","section4Card2Title":"Des aventures passionnantes vous attendent","section4Card3Subtitle":"Une planification efficace et des conseils pour économiser des coûts feront que le temps et l’argent joueront en votre faveur.","section4Card3Title":"Du temps et de l'argent à vos côtés","section4Sbtitle":"Avec Zaplanuj Wypad, vous débloquerez un monde d'avantages !","section4Title":"Dites bonjour aux aventures sans effort !","section5FormSubtitle":"En soumettant ce formulaire, vous confirmez que vous avez lu et accepté les <0>Conditions générales.</0>","section5Subtitle":"Inscrivez-vous dès aujourd'hui sur notre liste d'attente et soyez parmi les premiers à accéder à notre application !","section5Title":"Ne manquez rien !","section6Subtitle":"Des aventuriers aux passionnés d’histoire, des gourmets aux amateurs de culture.","section6Title":"Nous sommes une équipe d'ingénieurs-explorateurs","sectionRecentPostsTitle":"Messages récents","tag1":"Planificateur de voyage basé sur l'IA","tag2":"Notre solution","tag3":"Équipe de rêve"}